export const npc__posl2__stage1__3a = {
  1: {
    LANG_RU: `
      Хочешь историю?
      Я знаю одну.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Сильные волшебники жили в этом Королевстве.
      Каждый день они преумножали знания,
      достигали новых высот и свершений.
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Не все из них были смиренны.
      Каждое открытие открывало новые возможности.
      Было сложно устоять.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Никто не знает, как все началось,
      Война длилась несколько лет. Король освобождал провинцию за провинцией.
      Но все же что-то помешало ему одержать победу.
    `,
    1: ['(Дальше)', 5],
  },
  5: {
    LANG_RU: `
      А потом и сами волшебники не смогли сдержать то,
      что они открыли.
    `,
    1: ['(Уйти)'],
  },
};