export const npc__strannic__stage1__7 = {
  1: {
    LANG_RU: `
      Моя история также печальна, как эта война.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Я не мог остановить тьму.
      В тщетных попытках, год за годом.
      Наконец, я создал тебя из Пустоты.
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Свет покидает это место.
      Тебе решать, отпустить этот мир, или зажечь искру.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Осталось пройти последнюю дверь.
    `,
    1: ['(Уйти)'],
  },
};