export const npc__hran__stage1__5 = {
  1: {
    LANG_RU: `
      Когда-то светлая магия переполняла это место.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Маги Королевства открывали врата Хаоса одни за другим.
      Они подчиняли себе демонов и использовали их для укрепления своей власти.
      Но за все приходится платить.
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Искушение поглотило людей. Оно начало с самых сильных,
      самых гордых и великих. За ними легко поддались остальные.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Надежда есть, пока горит Свет.
      Рисуй синей краской. На ее свет откликнутся отчаявшиеся.
    `,
    1: ['(Уйти)'],
  },
};

export const npc__strannic__stage1__5 = {
  1: {
    LANG_RU: `
      Я был одним из первых, кто открывал пути в другие миры.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Один из миров отличался от нашего.
      Силы в нем было больше чем мы могли представить.
      Чем мы могли принять.
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Я смог остановиться, но уже не мог остановить злой рок.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Но ты сможешь.
      Только ты сможешь.
    `,
    1: ['(Уйти)'],
  },
};