export const npc__razb__stage1__4 = {
  1: {
    LANG_RU: `
      Ты далеко забрался..
      Что привело тебя сюда?
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Не отвечай.
      Только самые безумные могли спуститься сюда.
      Там, за этими коридорами бродит ужас.
      Дух Короля, проклятый хаосом, не может смириться.
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Смириться с судьбой своей страны. Предательством.
      Поражением.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Ателард был лучшим генералом. Но худшим другом.
    `,
    1: ['(Уйти)'],
  },
};