export const stage1__1 = [
  'npc__strannic'
];

export const npc__strannic__stage1__1 = {
  1: {
    LANG_RU: `
      Зажимая мышь, и двигая на нужный цвет, можно получить нужный удар.
      Правильный удар парирует удар противника.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Голубой побеждает Фиолетовый.
      Остальное и так ясно.
    `,
    1: ['(Уйти)'],
  },
};
export const npc__otr__stage1__1 = {
  1: {
    LANG_RU: `
      Ищешь, где отдохнуть? Вниз по дороге есть Кольцо Света.
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Последний Свет вернет тебе силы.
    `,
    1: ['(Уйти)'],
  },
};
export const npc__otr_uch__stage1__1 = {
  1: {
    LANG_RU: `
      Ты.. Ты убил Ателарда?
    `,
    1: ['(Дальше)', 2],
  },
  2: {
    LANG_RU: `
      Там и была та далекая, последняя битва.
      Мы проиграли все, что имели. Наши жизни..
      Наши души..
    `,
    1: ['(Дальше)', 3],
  },
  3: {
    LANG_RU: `
      Ателард предал Короля. Сделанного не воротишь.
      Ходят слухи, что скелет Короля до сих пор бродит где-то
      в подземельях.
    `,
    1: ['(Дальше)', 4],
  },
  4: {
    LANG_RU: `
      Здесь больше некуда идти.
      Вверх, вдоль пляжа, есть древний город. Можешь испытать там свою судьбу.
    `,
    1: ['(Уйти)'],
  },
};